/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
CFBundleHelpBookName = "iTunes 도움말";
"iTunes Database" = "iTunes 데이터베이스";
"iTunes Database File" = "iTunes 데이터베이스 파일";
"iTunes Remote Library URL" = "iTunes 원격 보관함 URL";
"iTunes Music Store URL" = "iTunes Store URL";
"iTunes Device Plugin" = "iTunes 장비 플러그인";
"iTunes Visual Plugin" = "iTunes 시각 플러그인";
"iTunes Audio Plugin" = "iTunes 오디오 플러그인";
"Playable Audio File" = "재생 가능 오디오 파일";
"Internet Audio Playlist" = "인터넷 오디오 재생목록";
"MP3 Audio File" = "MP3 오디오 파일";
"MP2 Audio File" = "MP2 오디오 파일";
"AIFF Audio File" = "AIFF 오디오 파일";
"WAVE Audio File" = "WAVE 오디오 파일";
"MPEG File" = "MPEG 파일";
"NVF Audio File" = "NVF 오디오 파일";
"Sound Designer 2 File" = "Sound Designer 2 파일";
"CD Track" = "CD 오디오 트랙";
"Movie File" = "동영상 파일";
"Equalizer Settings" = "이퀄라이저 설정";
"WMA Audio File" = "WMA 오디오 파일";
"Audible Audio File" = "Audible 오디오 파일";
"MPEG-4 Audio File" = "MPEG-4 오디오 파일";
"MPEG-4 Audio File (Protected)" = "MPEG-4 오디오 파일(보호됨)";
"MPEG-4 Video File" = "MPEG-4 비디오 파일";
"Podcast Subscription File" = "Podcast 구독 파일";
"iPod Game File" = "iPod 게임 파일";
"Apple Device Software Update File" = "Apple 장비 소프트웨어 업데이트 파일";
"Ringtone" = "벨소리";
"Apple Device Application File" = "Apple 장비 응용 프로그램 파일";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
